/* Class = "NSMenuItem"; title = "Dropped"; ObjectID = "16"; */
"16.title" = "Dropped";

/* Class = "NSMenuItem"; title = "On Hold"; ObjectID = "17"; */
"17.title" = "On Hold";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "18"; */
"18.title" = "Active";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "20"; */
"20.title" = "Status:";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "68"; */
"68.placeholderString" = "Date";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "69"; */
"69.placeholderString" = "Date";

/* Class = "NSTextFieldCell"; title = "Changed:"; ObjectID = "70"; */
"70.title" = "Changed:";

/* Class = "NSTextFieldCell"; title = "Added:"; ObjectID = "71"; */
"71.title" = "Added:";

